[
  {
    "id": "Captura de tela 2025-12-29 114654.png",
    "src": "/images/Captura de tela 2025-12-29 114654.png",
    "title": "Workshop “Corpo, Território e Ancestralidade: refazendo o caminho de volta pra casa",
    "tags": [
      "Mulheres"
    ],
    "caption": "Neste final de semana, a @casaafeto.bh , em parceria com o @institutofiguraviva , abriu espaço para um encontro que ainda pulsa na pele: o workshop “Corpo, Território e Ancestralidade: refazendo o caminho de volta pra casa.” Foram dias de troca profunda, de escuta que respira, de corpo que lembra e desaprende para poder reaprender. Cada presença que chegou trouxe um pedaço de história, uma raiz, um gesto de coragem para caminhar de volta para si. A Gestalt-terapia nos mostrou, mais uma vez, que o corpo é território vivo, lugar onde a ancestralidade mora, sussurra, convoca. Entre movimentos, palavras e silêncios, fomos refazendo caminhos, alinhavando memórias e abrindo espaço para o que deseja florescer. Gratidão a cada pessoa que esteve aqui, oferecendo tempo, afeto e presença inteira. Gratidão ao @institutofiguraviva por somar com beleza, ética e propósito. Gratidão ao padrinho @wilsonluis.psi, que com sua maestria única, nos auxiliou no caminho de volta. Gratidão ao espaço que acolheu e foi também casa para todos nós. Seguimos enraizadas, conectadas e caminhando juntas. Que esse retorno pra casa continue se multiplicando em cada corpo que participou. Com afeto, Val & Lilian Casa & árvore @institutofiguraviva & @casaafeto.bh"
  },
  {
    "id": "Captura de tela 2025-12-29 114713.png",
    "src": "/images/Captura de tela 2025-12-29 114713.png",
    "title": "23 Encontro Nacional da Associação Brasileira de Psicologia Social",
    "tags": [
      "Mulheres",
      "Territórios"
    ],
    "caption": "Dias 04 a 07 de setembro estivemos na @abrapso no 23 Encontro Nacional da Associação Brasileira de Psicologia Social pelo chamado do trio @ledagimbo @welisonls e @elozita_barros abriram o GT 56: Violência, Subjetivação e Clíni - Teste Jetskica: Perspectivas Gestálticas para o Sofrimento Contemporâneo e permitiram com suas generosidades e potências receber trabalhos, senti o chamamento pelo desejo de abarcar discussões sociais, a Gestalt-terapia é social desde sempre e abrir possibilidades outras foi convite aceito por mim @psi.liliangusmao e @valdiceia.bouzada e a Comunicação Oral intitulada Foi apresentado juntamente com outros trabalhos imensos em implicações a turma da @gestaltufg e do @ogt.ufba nossos trabalhos que remetem a sofrimentos históricos e contemporâneos, mais específico o nosso com mulheres em contextos de opressão diversos e agora de atualização, suando para adentrar as experiências vividas desde os marcadores de raça, gênero e classe. . Os encontros no GT, nos minicursos, apresentações, mesas, posters, no rio Negro e suas águas quentes e acompanhadas por pessoas nas quais o corpo sente pertença, nos abraços, nos sabores, na musicoterapia, nas discussões sobre sexualidade, mulheres, mulheridades, violências, territórios, povos indígenas, acompanhamento para adentrar a mata e alcançar a vista de muito - Teste de Edição"
  },
  {
    "id": "Captura de tela 2025-12-29 114736.png",
    "src": "/images/Captura de tela 2025-12-29 114736.png",
    "title": "Congresso Latino-americano, Congresso Brasileiro, Encontro Nacional de Gestalt-terapia",
    "tags": [
      "Congresso",
      "Gestalt"
    ],
    "caption": "Congresso Latino-americano, Congresso Brasileiro, Encontro Nacional de Gestalt-terapia, @congressogestalt2025 foram muitos movimentos, o corpo foi sentindo as diversas camadas a partir das trocas, surpresas, encontros, reencontros, trabalhos sensíveis, éticos, cuidadosos, cantos, músicas, danças, momentos de regulação, recolhimento, passeios ao ar livre, no rio, na cachoeira auxiliaram um tanto a ofertar continente para o que chegava, os caminhos e sentidos são muitos e não cabem todos na corporeidade, não ao mesmo tempo, nem nas fotos, estão na memória, nas palavras, nas emoções, no toque, nas danças, naquilo que emergiu na fronteira da pele a partir das experiências, na lembrança e afeto saudoso pelos que não puderam chegar pelos motivos mais diversos, sociais, econômicos, saúde, também houve o dissenso, as incoerências, as rupturas elas foram denunciadas e a esperança é que pudessem em alguma medida ser acolhidas. . O trabalho que apresentei com a @valdiceia.bouzada foi de afeto alegre e faz jus a nossa verdade, caminhos, envolvimento, com a participação de pessoas bem especiais, o que tornou intimista e potente. Solidariedade política entre mulheres tecendo redes desde Laura Perls como ato subversivo às violências. . Um salve aos momentos que ficarão desde lá e que se preservam"
  },
  {
    "id": "Captura de tela 2025-12-29 125619.png",
    "src": "/images/Captura de tela 2025-12-29 125619.png",
    "title": "É primavera em anunciação",
    "tags": [
      "Mulheres"
    ],
    "caption": "É primavera em anunciação e hoje o dia é mais colorido e alegre, dia da força e poesia, dia de abertura e novidade na experiência e de honrar a vida e o amor, a amizade, te celebro Val @valdiceia.bouzada e que seus sonhos mais bonitos se materializem com ímpeto de chegadas em belezuras tantas! . Te desejo saúde muita, alegrias tantas e sabedoria para contar seus dias com tranquilidade! Te amo e Parabéns pra você, nessa data querida, muitas muitas feliz(idades), muitos anos de vida! . Os abraços estão daqui até outubro e se estendem, de afeto, casa, quintal, árvore, pé no chão, danças, rodas e cuidados, prossiga em amor amiga!!! 🌄🫂💝🌺🌳🏡"
  }
]