[
  {
    "id": "iii-formação-clínica-em-gestalt-terapia",
    "title": "III Formação Clínica em Gestalt-Terapia",
    "subtitle": "Uma Perspectiva de Travessia Decolonial",
    "category": "Formacao",
    "status": "Aberto",
    "date": "Início das aulas: 25 e 26 de abril 2026",
    "description": "",
    "link": "https://docs.google.com/forms/d/1VVvRhQGtmYsavtWVc5MAlxukI905YRO8pvsQuqvaGuM/edit",
    "image": "/cursos/III Formação Clínica em Gestalt-Terapia/capa.jpeg",
    "images": [
      "/cursos/III Formação Clínica em Gestalt-Terapia/capa.jpeg"
    ],
    "mediators": [
      {
        "name": "Lílian Vanessa Nicácio Gusmão",
        "bio": "Lílian Vanessa Nicácio Gusmão. Mulher, mineira, migrante, mãe atípica e feminista. Atuo como psicóloga, Gestalt-terapeuta, idealizadora, sócia fundadora e curadora do Instituto de Gestalt-terapia de Rondônia - Figura Viva com ênfase em estudos, vivências a partir de temas feministas, antirracistas, anticapacitistas e decoloniais, que des-cobrem e in-ventam uma presença sensível no campo/organismo/ambiente. Formação e Pós-formacao em Gestalt-terapia, Trauma, Psicoterapia corporal, Neurodiversidades, escreve com interesse em temas como o lugar da mulher na Gestalt-terapia a partir de Laura Perls, opressões de gênero, violências, solidariedade política entre mulheres brancas e multiétnicas. Mestra em Ciências Ambientais pela UNITAU, e graduada em psicologia pela UFMG, docente e a primeira mulher da família a possuir uma graduação. Atua como psicoterapeuta clínica, atenta a estética e ética dos encontros, a comunicação começa com os corpos das pessoas, uma clínica situada nas dimensões culturais, estruturais, institucionais e constitucionais e violências normatizadas. Facilitadora de grupos, supervisora clínica e professora na graduação de psicologia por dez anos, e em Formações e Grupos de estudos e experimentações em GT. Sustento diante das opressões, como ato ético e íntimo de sustentar suportes para des-viar, des-centrar e encontrar novas possibilidades e horizontes nas relações, esperançar corpas-mundo vivas!",
        "image": "/cursos/III Formação Clínica em Gestalt-Terapia/mediador1.jpeg"
      },
      {
        "name": "Valdiceia Miranda Machado Bouzada",
        "bio": "Valdiceia Miranda Machado Bouzada. Sou neta, filha e mãe. Eu sou uma mulher negra, neta da dona Nêga, uma mulher centenária, cuja história foi atravessada pelas marcas da escravização. Também sou neta de Dona Francisca. Contaram-me apenas uma história sobre minha bisavó: “foi pega no laço!” Das margens de onde vim, nenhuma mulher jamais sonhou em chegar. Sou psicóloga, Gestalt-terapeuta, idealizadora da Casa Afeto - espaço de movimentos gestalticos, parceira e sócia do Instituto Figura Viva – BH. Mestra em Estudos da Ocupação Humana, docente e a primeira mulher da minha família a concluir uma graduação. Na clínica, cultivo uma escuta que acolhe devagar: uma atenção à estética do cuidado, ao gesto sutil, ao que aparece entre palavras e silêncios. Trabalho numa clínica antirracista, que reconhece feridas históricas e afirma a dignidade das vidas negras. Carrego a fé, a força e a esperança da minha ancestralidade — viva, presente, pulsando. Meu trabalho é forma de honrar essas vozes e seguir abrindo passagem para os que virão.",
        "image": "/cursos/III Formação Clínica em Gestalt-Terapia/mediador2.jpeg"
      }
    ],
    "tags": [
      "Presencial",
      "Online",
      "Formação"
    ],
    "details": {
      "intro": "",
      "format": [
        "Carga Horária: 400 horas",
        "Formação organizada em 3 eixos temáticos (Eixo I, II e III)",
        "Workshops I e II e Seminário autoral",
        "Encontros presenciais e online",
        "Certificado incluso"
      ],
      "schedule": []
    }
  },
  {
    "id": "supervisão-clínica-co-visar",
    "title": "Supervisão Clínica: CO-VISAR",
    "subtitle": "Grupo e Individual",
    "category": "GrupoEstudos",
    "status": "Aberto",
    "date": "Encontros Quinzenais | On-line (Zoom)",
    "description": "Um espaço de co-visão para alinhar a sensibilidade e verificar a qualidade da relação terapêutica a partir da intercorporeidade. A clínica contextualizada reconhece as dimensões culturais e estruturais, oferecendo suporte para sustentar travessias. Inclui emissão de NF e suporte emergencial.",
    "link": "https://wa.me/5569992481585",
    "image": "/cursos/Supervisão Clínica CO-VISAR/capa.jpeg",
    "images": [
      "/cursos/Supervisão Clínica CO-VISAR/capa.jpeg"
    ],
    "mediators": [],
    "tags": [
      "Online",
      "Quinzenal",
      "Supervisão"
    ],
    "details": {
      "intro": "Um espaço de co-visão para alinhar a sensibilidade e verificar a qualidade da relação terapêutica a partir da intercorporeidade.",
      "format": [
        "Encontros on-line e síncronos pelo Zoom",
        "Emissão de Nota fiscal para pagamentos das co-visões",
        "Suporte pelo WhatsApp em situações de emergência",
        "Calendário dos encontros e materiais disponibilizados pelo grupo no WhatsApp"
      ],
      "schedule": []
    }
  }
]